export const warmUp: string[] = [
    'Вращения в локтях вперед',
    'Круговые вращения руками',
    'Мельница без разгибания корпуса',
    'Мельница к прямым ногам',
    'Наклоны корпуса по сторонам',
    'Наклоны корпуса с рукой в стороны',
    'Повороты корпуса из стороны в сторону',
    'Подъемы бедер и вращения кистями',
    'Полукруговые вращения головой',
    'Разведения и сведения рук',
    'Развороты корпуса по сторонам',
    'Сведение рук перед собой',
    'Сведения локтей перед собой',
    'Сгибания рук и выгибания кистей',
    'Сгибания рук на верхнюю зону спины'
]